				<div class="_td-container-in rel">
					<div class="_td-text tal">
						<div class="_td-user-info tac clearfix">
							<a href="#" class="_link-nav _prev fl"></a>
							<a href="#" class="_link-nav _next fr"></a>
							<div class="_autor">
								<a href="#">
									<img class="_user-avatar" src="/<?= $spoPath ?>/src/images/demo/user-avatar.jpg">
									<br><span>Полина Коржикова</span>
								</a>
							</div>
						</div>
						<div class="_td-user-content tal">
							<h2 class="green-text tac">Наши первые Jr.Korners</h2>
							<div class="_td-user-txt">
								<img src="/<?= $spoPath ?>/src/images/demo/pic-1.jpg">
								<p>
									Детское питание Фруто Няня мой ребенок кушает уже 3 года и думаю на это счет не закончится, 
									так как питание очень нравится сыну и устраивает меня как по цене, так в принципе и по качеству. 
									Я покупаю практически всю продукцию: соки, пюре, каши. Сначала покупала в одиночном количестве, 
									чтобы проверить на аллергическую реакцию. Так как аллергии нет, теперь беру упаковками. Особенно 
									сыну нравится каша овсяная с тыквой, кушает на УРА! 
								</p>
								<p>
									Даже уговаривать не приходится. Мне очень нравится что пюре по консистенции однородно, не попадается 
									никаких комочков. За три года потребления не было ни одной испорченной банки. К тому же цена приемлемая 
									и значительно ниже, чем у аналогичных продуктов. Единственное, что я не приобретаю у Фруто Няни - это вода, 
									так как сомневаюсь, что она чем-то отличается от обычной отфильтрованной.
								</p>
							</div>
						</div>
					</div>
				</div>
				
				<div class="_td-bottom-link-container tac">
					<a href="#" class="_all-users-btn">Все участники</a>
				</div>
				
				