



<ol>
	<li>Общие положения:
		<ol>
			<li>Конкурс под названием «Конкурс» (далее по тексту настоящих Правил – Конкурс) проводится Организатором (далее по тексту настоящих Правил – Организатор).</li>
			<li>Объявление о Конкурсе размещается в открытом доступе в сети Интернет по адресу: <a href="https://www.babyblog.ru/" target="_blank">https://www.babyblog.ru/</a> </li>
			<li>Информационным партнёром Конкурса выступает ООО «Бэбиблог» ИНН 7719678630, ОГРН 1087746540144 (Далее по тексту настоящих Правил — Информационный партнёр).</li>
			<li>Организатор при проведении настоящего Конкурса ставит перед собой следующие общественно-полезные цели: популяризация продукции под товарным знаком «Компания» 
				(далее — «Продукция» или «Товар»), проводится с целью привлечения внимания Участников Конкурса к Продукции, стимулирования потребительского спроса на Продукцию и 
				поощрения покупателей продукции под товарным знаком «Компания».</li>
			<li>Конкурс не является лотереей либо иной, основанной на риске, игрой. Определение победителей Конкурса (далее — Победитель) не носит вероятностного 
				(случайного) характера, а происходит согласно настоящим Правилам.</li>
		</ol>
	</li>
	<li>Информация об Организаторе конкурса:
		<ol>
			<li>ООО «Организатор», ОГРН 1097746259456</li>
		</ol>
	</li>
	<li>Сроки проведения Конкурса.
		<ol>
			<li>Общий срок проведения Конкурса с 04.12.2017 г. до 31.01.2018г. включительно.
				<ol>
					<li>Конкурс под названием «Конкурс» (далее по тексту настоящих Правил – Конкурс</li>
					<li>Конкурс под названием «Конкурс» (далее по тексту настоящих Правил – Конкурс</li>
					<li>Конкурс под названием «Конкурс» (далее по тексту настоящих Правил – Конкурс</li>
				</ol>
			</li>
			<li>Срок предоставления участниками Конкурса работ для участия в Конкурсе с 04.12.2017г. по 31.12.2017г. (23:59) часов
				включительно.</li>
			<li>Определение Победителей Конкурса производится 11.05.2018г. Результаты определения Победителей будут
				опубликованы в глобальной сети Интернет по адресу <a href="http://promo.babyblog.ru/jbl_jr" target="_blank">http://promo.babyblog.ru/jbl_<wbr>jr</a> не
				позднее 12.05.2018 г.</li>
			<li>Вручение призов, указанных в п. 6 правил, проводится в период с 12.05.2018 г. года по 31.05.2018 года
				включительно в порядке, указанном в п.14 правил. </li>
		</ol>
	</li>
</ol>


