<div class="<?php echo $spoPrefix ?>-story">
    <div class="<?php echo $spoPrefix ?>-container">
        <?php include($_SERVER['DOCUMENT_ROOT']."/$spoPath/includes/common/nav.php") ?>
        <h3>True Story Блогеров</h3>
        <p class="tag fz22">#МамыЗаОдно</p>
        <div class="story-block">
            <div class="top-story art">
                <div class="ava-name">
                    <img src="/<?= $spoPath ?>/src/images/ava2.jpg" class="ava">
                    <div class="right">
                        <a href="https://www.babyblog.ru/user/lenta/Jill1988" class="name">Юлия</a>
                        <h2>Творческая мама</h2>
                    </div>
                </div>
                <h1>Я за естественное родительство</h1>
                <p>Когда я только ждала появления на свет моего первого ребёнка, одна знакомая сказала мне: «Знаешь,
                    когда он родится, вся твоя жизнь изменится. Дети приносят столько хлопот, что на саму себя у тебя
                    совсем не будет времени. В общем, скоро сама поймешь». Мне не хотелось в это верить, но «знакомая же
                    опытная – знает лучше меня», – подумалось тогда. </p>
            </div>
            <div class="images first">
                <img src="/<?= $spoPath ?>/src/images/2/1.jpg" class="img">
                <img src="/<?= $spoPath ?>/src/images/2/2.jpg" class="img">
                <img src="/<?= $spoPath ?>/src/images/2/3.jpg" class="img">
            </div>
            <div class="tip-block">
                <div class="text">
                    <h3>Когда родился мой первенец, я столкнулась с трудностями и часто вспоминала эти слова.</h3>
                    <p> Кормить – по режиму, спать – только в своей кроватке, и на ручки лишний раз не брать! Первое
                        время я так и делала. В результате ночью не высыпалась ни я, ни муж, а днем малыш часто плакал,
                        просил грудь «вне режима» и скучал по моим объятиям. </p>
                    <p>Когда ребенку было 2 месяца, я устала терпеть крики, пока выжидала хотя бы 2 часа между
                        кормлениями. Начала кормить по требованию. О, чудо, криков стало гораздо меньше. Перестала
                        скакать всю ночь от своей постели к его кроватке, а взяла его к себе. И вот, вся семья, наконец,
                        начала высыпаться по ночам. Днем тоже начала практиковать совместный сон, и малыш стал спать
                        спокойнее, и я отдыхала вместе с ним. Тогда поняла, что большинство проблем мы создаем себе
                        сами. Со вторым ребёнком я уже не экспериментировала, а сразу поступала так, чтобы всем было
                        комфортно.</p>
                </div>
                <div class="tip">
                    <img src="/<?= $spoPath ?>/src/images/tip1.png" class="tip-img">
                    <p class="blue-btn">Читать лайфхак</p>
                    <div class="bubble">
                        <p>Кормите грудью и практикуйте естественный прикорм. Это задумано самой природой, и это удобно!
                            Считаю, что вводить продукты нужно не ранее, чем в 6 месяцев. Старшему давала попробовать
                            подходящую еду из моей тарелки, когда появился пищевой интерес, из баночек – по минимуму.
                            При этом важно продолжать кормить грудью как можно дольше. Такой подход к питанию считаю
                            подходящим и для младшего.</p>
                        <img src="/<?= $spoPath ?>/src/images/bubble-arrow.png" class="arrow">
                    </div>
                </div>
            </div>
            <div class="one-img second">
                <img src="/<?= $spoPath ?>/src/images/2/4.jpg" class="img">
            </div>
            <div class="tip-block">
                <div class="text">
                    <h3>Я стала изучать литературу на тему материнства, и меня особенно заинтересовало так называемое
                        естественное родительство.</h3>
                    <p>Я поняла, что все может быть совсем не так, как «напророчила» моя знакомая. Дети – это счастье, и
                        в наших силах сделать процесс ухода за ними и их воспитания необременительным.</p>
                    <p>Да, каждый мой день наполнен заботами. Да, надо успеть и обед готовить, и за малышом ухаживать, и
                        погулять, и поиграть, и заняться развитием ребенка. Но при этом за ежедневными заботами важно
                        слышать саму себя, принимать себя такой, какая вы есть, и учитывать не только интересы ребенка,
                        но и свои собственные. Мне кажется, что внимания мамы заслуживают только те дела, которые
                        действительно важны для вас и детей, а не те, от которых зависит мнение о вас окружающих.</p>
                </div>
                <div class="tip">
                    <img src="/<?= $spoPath ?>/src/images/tip2.png" class="tip-img">
                    <p class="blue-btn">Читать лайфхак</p>
                    <div class="bubble right">
                        <p>Избавьтесь от лишних предметов в аптечке. Никаких лишних лекарств, оставьте только
                            действительно необходимые малышу средства. У нас имеются только солевой раствор для носика,
                            жаропонижающие на экстренный случай и Бепантен Мазь под подгузник.</p>
                        <img src="/<?= $spoPath ?>/src/images/bubble-arrow.png" class="arrow">
                    </div>
                </div>
            </div>
            <div class="images third">
                <img src="/<?= $spoPath ?>/src/images/2/5.jpg" class="img">
                <img src="/<?= $spoPath ?>/src/images/2/6.jpg" class="img">
                <img src="/<?= $spoPath ?>/src/images/2/7.jpg" class="img">
            </div>
            <div class="tip-block">
                <div class="text">
                    <h3>Я не пытаюсь нагрузить своих детей «развивающими» занятиями по максимуму, что сейчас модно.</h3>
                    <p>Наши занятия с младшим сыночком – это свободное ползание на полу, мамин массаж, гимнастика на
                        фитболе. Со старшим, конечно, уже шире спектр совместных занятий. Нам нравятся уроки рисования –
                        смотрим онлайн-видео и учимся рисовать. Это приносит удовольствие не только ему, но и мне. Я
                        тоже с детства люблю творческие занятия, они дарят мне вдохновение. </p>
                </div>
                <div class="tip">
                    <img src="/<?= $spoPath ?>/src/images/tip3.png" class="tip-img">
                    <p class="blue-btn">Читать лайфхак</p>
                    <div class="bubble">
                        <p>Берите малыша с собой, если есть необходимость. В этом мне помогают слинг и слингокуртка. Без
                            них перемещения вне дома были бы пробематичны. Если мне нужно идти куда-то, где будет
                            неудобно с коляской, кроха спит в слинге. Но не злоупотребляю слингом без необходимости,
                            постоянное пребывание в нем может быть не очень полезно для малыша.</p>
                        <img src="/<?= $spoPath ?>/src/images/bubble-arrow.png" class="arrow">
                    </div>
                </div>
            </div>
            <div class="one-img fourth">
                <img src="/<?= $spoPath ?>/src/images/2/8.jpg" class="img">
            </div>
            <div class="tip-block">
                <div class="text">
                    <h3>Сын больше предпочитает изображать мультгероев и всякие машины, я – цветы и природу.</h3>
                    <p>Потом он носит свои рисунки в школу, показывает одноклассникам, гордится собой. Я считаю это
                        важно, когда у ребенка есть возможность самореализоваться, и найти занятие по душе совсем
                        несложно. Главное, предоставьте ему возможность выбора.</p>
                </div>
            </div>
            <div class="images fifth">
                <img src="/<?= $spoPath ?>/src/images/2/9.jpg" class="img">
                <img src="/<?= $spoPath ?>/src/images/2/10.jpg" class="img">
                <img src="/<?= $spoPath ?>/src/images/2/11.jpg" class="img">
            </div>
            <div class="tip-block">
                <div class="text">
                    <h3>Чуткий и уважительный подход к воспитанию детей усиливает связь между родителем и малышом. </h3>
                    <p>Вместо того чтобы ругать за проступки, подумайте, что к ним привело, и попытайтесь предотвратить
                        такое поведение в будущем. Общайтесь и принимайте совместные решения, уважайте мнение каждого
                        члена семьи. И тогда все будут счастливы!</p>
                </div>
            </div>
        </div>
    </div>
    <img src="/<?= $spoPath ?>/src/images/balloon1.png" class="balloon1 wow fadeInDown">
    <img src="/<?= $spoPath ?>/src/images/balloon2.png" class="balloon2 wow fadeInDown">
</div>
<div class="<?php echo $spoPrefix ?>-check-list">
    <div class="<?php echo $spoPrefix ?>-container">
        <h2>Чек-лист</h2>
        <p class="under">Физическое развитие и мелкая моторика</p>
        <div class="check-list-block">
            <ul>
                <li>Мячики.</li>
                <li>Тесто для лепки.</li>
                <li>Ванночка.</li>
                <li>Игрушки для купания.</li>
                <li>Развивающий коврик.</li>
            </ul>
            <ul>
                <li>Пирамидка.</li>
                <li>Сортер.</li>
                <li>Конструктор для малышей.</li>
                <li>Пальчиковый театр.</li>
                <li>Бепантен Мазь, чтобы опрелости и раздражение не портили настроение малыша.</li>
            </ul>
        </div>
        <a href="#" class="pink-btn">Сохранить</a>
    </div>
    <img src="/<?= $spoPath ?>/src/images/balloon2.png" class="balloon2 wow fadeInDown">
</div>